[GENERAL]
NAME					= ქართული
TRANSLATOR				= MALUMA
DLG_FONT_NAME                           = 
DLG_FONT_SIZE                           = 

[TEXT]
TEXT_APP_NAME				= Bandicut
TEXT_BUILDNO				= Build#
TEXT_VERSION				= Bandicut ${str1} (${str2})
TEXT_APPINFO				= Bandicut - სწრაფი, მარტივი ვიდეო ედიტორი.
TEXT_BETA				= Beta
TEXT_UNREGISTERED			= დაურეგისტრირებელი

TEXT_YES				= დიახ
TEXT_NO					= არა
TEXT_CLOSE				= დახურვა
TEXT_CANCEL				= გაუქმება
TEXT_OK					= კარგი
TEXT_ABORT				= შეწყვეტა
TEXT_RETRY				= კიდევ სცადეთ
TEXT_IGNORE				= უარყოფა
TEXT_CONTINUE				= გაგრძელება

TEXT_SAVE				= შენახვა
TEXT_NOT_SAVE				= არშენახვა

TEXT_SECOND				= წამი

TEXT_OPEN_FILE				= ფაილის გახსნა
TEXT_SELECT_FOLDER			= აირჩიეთ გამავალი საქაღალდე.

TEXT_SEG_DURATION			= ხანგრძლივობა ${str1}
TEXT_SEEK_POS				= გამოტოვება ${str1}
TEXT_TOTAL_SEG_DURATION			= სულ ${str1}
TEXT_HIGH_SPEED_MODE			= მაღალი სიჩქარის რეჟიმი
TEXT_HIGH_ENCODING_MODE			= ენკოდინგის რეჟიმი

TEXT_VOLUME_MUTE			= დადუმება
TEXT_VOLUME				= ხმა: ${int1}

TEXT_CHANGE_LANG			= რათა შეცვალოთ ენა, თქვენ გჭირდებათ Bandicut-ის გადატვირთვა.[br]გსურთ გადატვირთვა?
TEXT_RESET_ALL_SETTINGS			= გსურთ ყველა პარამეტრის თავდაპირველზე დაბრუნება?
TEXT_SHUTDOWN_SEC			= სისტემა გაითიშება ${int1} წამში.
TEXT_SHUTDOWN_APP_SEC			= Bandicut დაიხურება ${int1} წამში.

TEXT_UPDATE_AVAILABLE			= Bandicut-ის ახალი ვერსია ხელმისაწვდომია. [br]გსურთ ჩამოტვირთვა?
TEXT_UPDATE_UNAVAILABLE			= ეს ვერსია უახლესია.
TEXT_UPDATE_FAILED			= ვერსიის შემოწმება ვერ მოხერხდა. [br]ეს სისტემა შესაძლოა არ არის დაკავშირებული ინტერნეტთან. გთხოვთ კიდევ სცადოთ.
TEXT_OFFLINE				= ამ ფუნქციას იყენებს ეს სისტემა რომელიც დაკავშირებულია ინტერნეტთან[br]გთხოვთ, კიდევ სცადოთ ინტერნეტის შემოწმების შემდეგ.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Error, Warning
TEXT_PROGRAM_INVALID			= ეს პროგრამა არასწორია. [br]თქვენ გჭირდებათ Bandicut-ის თავიდან დაყენება.

TEXT_NOT_SEEKABLE			= ეს მედია ფაილი არ გამოიტოვება. 
TEXT_NOT_SEEKABLE_DETAIL		= მაღალი სიჩქარის რეჟიმი და სეგმენტის პარამეტრები მიუწვდომელია.[br]- დაზიანებულია ინდექსის ცხრილი.[br]- ჩარჩო ან ინდექსის ცხრილი არ არის.

TEXT_NOT_SUPPORT_FILE			= Bandicut ამ ფაილებზე არ არის მხარდაჭერილი. [br](ეს არ არის ვიდეოს ან კოდეკის ინფორმაცია.)[br]თქვენ შეგიძლიათ ნახოთ ფაილის ინფორმაცია.
TEXT_NOT_SUPPORT_VIDEO			= [br]- ვიდეო კოდეკი ${int1}: ${int2} ${str1}
TEXT_NOT_SUPPORT_AUDIO			= [br]- აუდიო კოდეკი ${int1}: ${int2} ${str1}
TEXT_NOT_SUPPORT_FORMAT			= [br]- ფაილის ფორმატი: ${str1}
TEXT_NOT_SUPPORT_NONE			= არაფერი
TEXT_NOT_SUPPORT_NOT_DECODE		= (არ ირთვება)
TEXT_NOT_SUPPORT_NO_VIDEO_DATA		= (ვიდეოები არ არის)
TEXT_NOT_SUPPORT_NOT_EXIST		= [br]შემავალი ფაილი არ არსებობს.[br]გთხოვთ შეამოწმოთ ფაილის მდებარეობა. 

TEXT_NOT_HIGH_SPEED			= მაღალი სიჩქარის რეჟიმი მიუწვდომელია.
TEXT_NOT_HIGH_SPEED_DETAIL		= ამ ფაილს არ იყენებს მაღალი სიჩქარის რეჟიმი იმიტომ რომ კოდეკს აქვს პრობლემა. [br]- გთხოვთ გამოიყენოთ ენკოდინგის რეჟიმი.
TEXT_NOT_HIGH_SPEED_NOT_ENOUGH_VFRAME	= - ესენი არიან 10 ვიდეოეზე ნაკლები.
TEXT_NOT_HIGH_SPEED_QUERY		= - მედია ფაილი ვერ შეიქმნა.

TEXT_NOT_HIGH_SPEED_KEY_FRAME		= მაღალი სიჩქარის რეჟიმი მუშაობს სწრაფად ენკოდინგის რეჟიმში. [br]თუმცა, დაწყების დრო ფაილი შეიცვლება მაღალი სიჩქარის რეჟიმში (${str1}).

TEXT_KEY_FRAME_CUT_TITLE		= გსურთ პროცესი მაღალი სიჩქარის რეჟიმი?
TEXT_KEY_FRAME_CUT_IMPOSSIBLE		= მაღალი სიჩქარის რეჟიმი ხელმისაწვდომია რეგისტრაციის შემდეგ.[br][br]გსურთ Bandicut-ის ლიცენზიის შეძენა?

TEXT_FRAME_CUT_CANT_CHANGE		= თქვენ არ შეგიძლიათ შეცვალოთ ეს პარამეტრი Bandicut-ის უფასო ვერსიაში.[br]გსურთ Bandicut-ის ლიცენზიის შეძენა?

TEXT_KEY_FRAME_CUT			= - დაწყების დრო ფაილის შეიცვლება.
TEXT_KEY_FRAME_CUT2			= - გთხოვთ გამოიყენოთ ენკოდინგის რეჟიმი ნებისმიერი პრობლემისთვის.

TEXT_NOT_HIGH_SPEED_JOIN		= თქვენ შეგიძლიათ გამოიყენოთ მაღალი სიჩქარის რეჟიმი მხოლოდ გამაწევრიანებლებთათვის ყველა ფორმატში.

TEXT_MSG_CONVERTING_CLOSE		= ტასკი გაშვებულია. გსურთ გაუქმება და Bandicut-ის დახურვა?
TEXT_MSG_CONVERTING_CANCEL		= ტასკი გაშვებულია. გსურთ გაუქმება?
TEXT_MSG_CHECK_NOT_SHOW			= აღარ მაჩვენო.
TEXT_MSG_WRITE_HEADER			= იწერება ახალი ფაილის სათაური. თუ ფაილი დიდია, ეს ტასკი დიდხანს გაგრძელდება. გთხოვთ დაელოდოთ, რამდენიმე წუთი.

TEXT_ERROR_DISKSPACE_TITLE		= დისკზე არ არის საკმარისი ადგილი გამავალი საქაღალდისთვის.
TEXT_ERROR_DISKSPACE			= გთხოვთ შეცვალთ გამავალი საქაღალდე და კიდევ სცადოთ.
TEXT_ERROR_DISKSPACE_DETAIL		= [br]-ხელმისაწვდომი დისკის სივრცე: ${str1}[br]-საჭირო დისკის სივრცე:${str2}
TEXT_ERROR_CACHE_DISKSPACE_TITLE	= დისკზე არ არის საკმარისი ადგილი ქეშის საქაღალდისთვის.
TEXT_ERROR_CACHE_DISKSPACE		= გთხოვთ შეცვალოთ ქეშის საქაღალდე და კიდევ სცადოთ.
TEXT_ERROR_CACHE_DISKSPACE_DETAIL	= [br]-ხელმისაწვდომი დისკის სივრცე: ${str1}[br]-საჭირო დისკის სივრცე:${str2}
TEXT_ERROR_FILE_SYSTEM_TITLE		= გთხოვთ შეცვალოთ გამავალი საქაღალდე ან ქეშის საქაღალდე.
TEXT_ERROR_FILE_SYSTEM			= გამავალი ან ქეშის საქაღალდე არ არის მდებარეობაში NTFS ფაილის სისტემა, ამას შესაძლოა ჰქონდეს პრობლემები ფაილი უნდა იყოს 4GB.[br]-საქაღლდე შესაცვლელად:
TEXT_CANT_KEYFRAME_SEEK			= მედია ფაილები ანალიზდება. ანალიზის დასრულების შემდეგ, შეგიძლიათ მისი გამოტოვება.
TEXT_READ_FILE				= ფაილი არ იკითხება. გთხოვთ შეამოწმოთ შემავალი ფაილი.[br]თუ ფაილი მდებარეობს CD/DVD, გთხოვთ დააკოპიროთ ფაილი მღარ დისკზე, და კიდევ სცადოთ.
TEXT_CODEC_CONFIG			= ენკოდინგის პარამეტრები არასწორია.
TEXT_CODEC_CONFIG2			= [br]გთხოვთ ეწვიოთ 'ენკოდინგის პარამეტრები' მენუს, და გამოიყენოთ ნაგულისხმევი ენკოდინგის პარამეტრები, და კიდევ სცადოთ.
TEXT_VIDEO_ENCODING			= დაფიქსირდა შეცდომა ვიდეოს ენკოდინგისას. თქვენ გჭირდებათ შეამოწმოთ შემავალი ფაილი ენკოდინგის პარამეტრებში.
TEXT_VIDEO_ENCODING_QSV_TITLE		= გარდაქმნა შეწყდა ამოუცნობი პრობლემის გამო Intel® Quick Sync Video ენკოდერი.
TEXT_VIDEO_ENCODING_QSV			= გამოიყენებთ H.264 Software ენკოდერს?
TEXT_AUDIO_ENCODING			= აუდიოს ენკოდინგისას დაფიქსირდა შეცდომა. თქვენ გჭირდებათ შეამოწმოთ შემავალი ფაილი ენკოდინგის პპარამეტრებში.
TEXT_NOT_SUPPORT_TYPE			= გამავალი ფაილი არ შეიქმნა.
TEXT_UNSUPPORT_VIDEO_SIZE		= ვერ გარდაიქმნა ვიდეოს გაფართოება.[br]მაქსიმალური გაფართოება მხარდაჭერილია ${str1} is ${str2}.[br]გთხოვთ ეწვიოთ 'ენკოდინგის პარამეტრები' მენუს და აირჩიოთ სხვა ვიდეოს გაფართოება და კიდევ სცადეთ.
TEXT_NO_ENCODER				= არ იძებნება ენკოდერი.
TEXT_SEND_FILE				= თუ გამოგვიგზავნით ვიდეოს bandicut@bandicam.com-ზე, ჩვენ გიპასუხებთ ელფოსტაზე.
TEXT_CHECK_CHANGE_ENCODER		= გამოიყენეთ H.264 პროგრამის ენკოდერი
TEXT_INTER_FILE				= დაფიქსირდა შეცდომა ვიდეოს შენახვისას გამავალ საქაღალდეში.
TEXT_CANT_DECODE_AUDIO			= ზოგი აუდიო ტრეკის დეკოდი მიუწვდომელია.[br]და ვერ გარდაიქმნა. გსურთ გაგრძელება?

TEXT_REBUILD_COMPLETE			= ფაილ(ებ)ი მზად არის რედაქტირებისთვის.
TEXT_REBUILD_FAILED			= დაფიქსირდა შეცდომა ვიდეო ფაილ(ებ)ის გარდასაქმნელად.[br]

TEXT_ERRMSG_CONVERT_NUM			= ენკოდინგი ჩაიშალა.(${int1})
TEXT_ERRMSG_CONVERT_VSIZE		= მაღალი სიჩქარის რეჟიმი ჩაიშალა დიდი ფაილის გამო. გთხოვთ გამოიყენოთ ენკოდინგის რეჟიმი.

TEXT_MSG_CHANGE_MODE_DROP		= თუ ზოგიერთი ფაილები დაემატება Bandicut-ს, Bandicut შეცვლის გამაწევრიანებელს. [br]გსურთ გაგრძელება?
TEXT_MSG_CANT_CHANGE			= Bandicut ანალიზს გაუკეთებს ფაილებს რომლებსაც დაამატებთ. [br]გთხოვთ დაელოდოთ...

TEXT_MISSED_FILE_REMOVE 		= ფაილი წაიშალა სეგმენტების სიიდან რადგან უკვე არსებობდა.[br]-${str1}

TEXT_INVALID_VALUE			= გთხოვთ შეიყვანოთ სწორი ${int1} და ${int2}.

TEXT_WARNING_MAX_SEGMENT         	= თქვენ შეგიძლიათ დაამატოთ ${int1} ფაილი/სეგმენტი.
TEXT_WARNING_MAX_SEGMENT_FAIL           = დაბლა ${int1} ფაილები არ დამატებულა.[br]${str1}
TEXT_WARNING_MAX_SEGMENT_AUTO		= თქვენ გაქვთ მაქსიმალური სეგმენტი Bandicut-ის (99). თუ პროცესი, დაიხურება სეგმენტები არ დაემატება.[br]გსურთ გაგრძელება?
TEXT_WARNING_MAX_SEGMENT_SHORT		= Bandicut არ შეუძლია ${int1} სეგმენტების მიღწევა მცირე სეგმენტებად.[br]გთხოვთ შეიყვანოთ მცირე ნომერი.
TEXT_WARNING_MAX_SEGMENT_AUTO_CANT	= თქვენ არ შეგიძლიათ სეგმენტის დაყოფა მეტად რადგან მაქსიმალური სეგმენტი  უკვე არსებობს.
TEXT_WARNING_MAX_SEGMENT_ZERO		= დრო არ არის სეგმენტის დრო.[br]გთხოვთ დააყენოთ უფრო მცირე და კიდევ სცადოთ.
TEXT_WARNING_INVALID_TIME		= გთხოვთ აირჩიოთ დრო 1 წამზე მაღალი.

TEXT_EXIST_FILE_HEADER			= ფაილის სახელი უკვე არსებობს.
TEXT_EXIST_FILE_COMMENT			= თუ გააგრძელებთ ამ ტასკს, თანმიმდევრობის ნომერი დაემატება ფაილს. გსურთ გაგრძელება?
TEXT_EXIST_FILE_OVERWRITE			= პროექტის ფაილის შენახვა
TEXT_EXIST_FILE_COMMENT_OVERWRITE	= ${str1} უკვე არსებობს.[br]გსურთ გადაწერა?

TEXT_MSG_PROJECT_HELP			= რა არის პროექტის ფაილი?
TEXT_MSG_SAVE_PROJECT_HEADER		= ტასკი პროცესშია.
TEXT_MSG_SAVE_PROJECT			= თუ დაამატებთ ვიდეოს ან პროექტის ფაილს, გაშვებული ტასკი დაიკარგება.
TEXT_MSG_SAVE_PROJECT2			= გსურთ გაგრძელება პროექტის ფაილის შენახვის შემდეგ?
TEXT_MSG_SAVE_PROJECT_CLOSE		= გსურთ გაგრძელება პროექტის ფაილის შენახვის შემდეგ?
TEXT_MSG_LOAD_PROJECT_FAIL		= პროექტის ფაილი არ იხსნება.
TEXT_MSG_RESTORE_PROJECT		= Bandicut არ გამოირთო სწორად.[br]გსურთ წინა ტასკის აღდგენა?

; Available Encoder
TEXT_RECOMMEND_CODEC_COMMENT		= Intel Quick Sync Video არ არის ჩართული.[br]რათა გამოიყენოთ "H264 (Intel® Quick Sync Video)" კოდეკი, გთხოვთ შეაერთოთ VGA კაბელი მონიტორიდან VGA პორტს დედაპლატაზე.
TEXT_RECOMMEND_CODEC_COMMENT_OK	 = გსურთ დახმარების გვერდზე ვიზიტი?

TEXT_ENCODER_TITLE			= ${str1} ენკოდერი ხელმისაწვდომია
TEXT_ENCODER_AVAILABLE_ENCODER		= ${str1} არის გარე ენკოდერი ვიდეოების მაღალი სიჩქარით დასაედიტებლად.
TEXT_ENCODER_AVAILABLE_ENCODER_OK	= [br]გსურთ გამოიყენოთ ${str1} ენკოდერი?

TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD	= ეს ფუნქცია მიუწვდომელია Facebook'-ის პოლიტიკის გამო.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Log
TEXT_INPUT_FILE_INFO			= შემავალი ფაილის ინფორმაცია
TEXT_H264_NOT_SUPPORT			= ეს სისტემა არ არის მხარდაჭერილი H.264 ენკოდინგზე.
TEXT_FILE_NAME				= ფაილი: ${str1}
TEXT_FILE_TYPE				= ფაილის ფორმატი: ${str1}
TEXT_FILE_DURATION			= ხანგრძლივობა: ${str1}
TEXT_FILE_SIZE				= ფაილის ზომა: ${str1}
TEXT_SEGMENT				= სეგმენტები: ${str1} 
TEXT_HIGH_SPEED_KEY_FRAME_START		= - ორიგინალი დაწყების დრო: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_KEY_START	= - ახალი დაწყების დრო: ${str1}
TEXT_ENABLE_HIGH_SPEED			= მაღალი სიჩქარის რეჟიმის გამოყენება: ${str1}
TEXT_SEEKABLE				= გამოტოვება ${str1}  
TEXT_POSSIBLE				= ჩართვა
TEXT_IMPOSSIBLE				= გამორთვა
TEXT_POSSIBLE_REG			= ხელმისაწვდომია რეისტრაციის შემდეგ.
TEXT_TRACK_COUNT			= ${int1} ვიდეო ტრეკ(ებ)ი, ${int2} აუდიო ტრეკ(ებ)ი
TEXT_OUTPUT_FILE_INFO			= გამავალი ფაილის ინფორმაცია
TEXT_ADD_FAILED				= [ფაილი ვერ დაემატა]
TEXT_OUTPUT_OPTION			= გამავლის პარამეტრები
TEXT_INPUT_FILES			= [შემავალი ფაილები(სეგმენტები) ათვლა : ${int1}]
TEXT_H264_ENCODER			= H.264 ენკოდერი
TEXT_CODEC				= კოდეკი

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Main window
TEXT_MAIN_MOVIE_FILES			= მედია ფაილები
TEXT_MAIN_PROJECT_FILES			= პროექტის ფაილები
TEXT_MAIN_ALL_FILES			= ყველა ფაილი

TEXT_MOREINFO				= მეტის ნახვა...

TEXT_SEGMENT_TITLE			= სეგმენტი ${str1}
TEXT_SEGMENT_FILE_TITLE			= ფაილი ${str1}

TEXT_RECORDING				= დაიწყეთ Bandicam Screen Recorder[br](PC-ის ეკრანის ჩაწერა, თამაში ან ვებკამერა)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Banner
TEXT_BANNER_FONT			= Arial
TEXT_BANNER_FONT_COLOR			= #bbb
TEXT_BANNER_FONT_OVER_COLOR		= #5acf0c
TEXT_BANNER_OFF_TITLE			= საცდელი
TEXT_BANNER_OFF_SUBJECT			= თქვენ იყენებთ დაურეგისტრირებელ ვერსიას.
TEXT_BANNER_OFF_CONTENTS_1		= თუ თქვენ შეიძენთ Bandicut-ის ლიცენზიას და დარეგისტრირდებით,
TEXT_BANNER_OFF_CONTENTS_2		= თქვენ შეგეძლებათ გამოიყენოთ პროგრამა საცდელი შეზღუდვების გარეშე.
TEXT_BANNER_RESULT_SUBJECT		= კმაყოფილი ხართ სიჩქარით?
TEXT_BANNER_RESULT_CONTENTS_1		= გთხოვთ შეიძინოთ Bandicut-ის ლიცენზია.
TEXT_BANNER_RESULT_CONTENTS_2		= სიჩქარის გაუმჯობესება <b>${str1}% (${str2})</b>.
TEXT_BANNER_RESULT_BTN			= შეძენა

TEXT_BANNER_UWP_SUBJECT			= Bandicut Video Cutter (უფასო) Microsoft Store-სთვის
TEXT_BANNER_UWP_CONTENTS_1		= უსწრაფერსი ვიდეოს დაუკარგავი ამომჭრელი, გამყოფელი და გამააწევრიანებელი
TEXT_BANNER_UWP_CONTENTS_2		= მეტი ინფორმაციისთვის, ეწვიეთ ჩვენს ოფიციალურ ვებგვერდს.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Configuration
TEXT_TAB_GENERAL			= ზოგადი
TEXT_TAB_FILE				= გამავალი
TEXT_TAB_LANGUAGE			= ენა
TEXT_TAB_HIGHSPEED			= მაღალი სიჩქარე
TEXT_TAB_VFILTER			= ვიდეოს ფილტრი
TEXT_TAB_INFO				= შესახებ

TEXT_PREFIX_FILE_NAME			= წყაროს ფაილი
TEXT_PREFIX_CUSTOM			= არჩევითი პრეფიქსი
TEXT_PREFIX_NONOE			= არაფერი
TEXT_SUFFIX_TIME			= თარიღი და დრო
TEXT_SUFFIX_SERIAL			= ნომერის თანმიმდევრობა
TEXT_SUFFIX_DATE_SERIAL			= თარიღი და ნომერის თანმიმდევრობა
TEXT_FILE_EXAMPLE			= (მაგალითად)
TEXT_DEFAULT_CACHE_FOLDER		= (ნაგულისხმევი)

TEXT_INTEL_QSV				= Intel® Quick Sync video (სწრაფი, გარე აქსელერაცია)

TEXT_H264_NOT_SUPPORT			= ეს სისტემა არ არის მხარდაჭერილი H.264 ენკოდინგს.[br]გსურთ ეწვიოთ დახმარების გვერდს?

TEXT_VIDEO_QUALITY			= ხარისხი
TEXT_VIDEO_BITRATE			= ბიტრეიტი (kbps)
TEXT_AUDIO_MONO				= მონო
TEXT_AUDIO_STEREO			= სტერეო
TEXT_NO_VIDEO				= ვიდეოს გარეშე
TEXT_NO_AUDIO				= აუდიოს გარეშე
TEXT_VIDEO				= ვიდეო
TEXT_AUDIO				= აუდიო
TEXT_UNKNOWN				= უცნობი
TEXT_AUTO				= ავტო
TEXT_ALWAYS				= ყოველთვის
TEXT_DONT_USE				= აღარ გამოყენება

TEXT_FIT_WIDTH				= სიგანე
TEXT_FIT_HEIGHT				= სიმაღლე
TEXT_SIZE_AUTO				= ორიგინალი ზომის შენახვა
TEXT_SIZE_CUSTOM			= არჩევა

TEXT_FIT_WIDTH_INFO			= სიგანე (${int1}x0)
TEXT_FIT_HEIGHT_INFO			= სიმაღლე (0x${int1})
TEXT_SIZE_AUTO_INFO			= (${int1}x${int2})

TEXT_FULL_HD				= 1920x1080(Full HD, 1080p)
TEXT_FIT_IPAD2				= 1024 x 768 (iPad2)
TEXT_FIT_IPHONE4			= 960 x 640 (iPhone4)
TEXT_FIT_NEW_IPAD			= 2048 x 1536 (ახალი iPad)

TEXT_FPS_AUTO				= ორიგინალი FPS-ის შენახვა

TEXT_MIN_VIDEO_SIZE			= მინიმალური ვიდეოს ღირებულება სიგანე და სიმაღლე არის ${int1}.
TEXT_MAX_VIDEO_SIZE			= მაქსიმალური ვიდეოს ღირებულება სიგანე და სიმაღლე არის ${int1}.
TEXT_ODD_VIDEO_SIZE			= ენკოდინგი ვიდეოს სიგანე და სიმაღლე ნომერი.[br] გსურთ ამ ვიდეოს ზომის შეცვლა?
TEXT_ODD_VIDEO_SIZE2			= [br]- ვიდეოს ზომა: ${int1} x ${int2}
TEXT_ODD_VIDEO_SIZE2_1			= [br]- ახალი ვიდეოს ზომა: ${int1} x ${int2}
TEXT_MAX_VIDEO_KBITRATE			= მაქსიმალური ვიდეოს ბიტრეიტი არის ${int1} Kbps.
TEXT_MAX_VIDEO_QUALITY			= ვიდეოს ხარისხი არის 1 და 100.
TEXT_DONT_ALLOW_NORMALIZE		= თქვენ ვერ გამოიყენებთ ამ პარამეტრს [აუდიო ტრეკების წაშლა] პარამეტრში.[br]გსურთ [აუდიო ტრეკების წაშლა] პარამეტრის გათიშვა?
TEXT_DONT_ALLOW_REMOVE_AUDIO		= თქვენ ვერ გამოიყენებთ ამ პარამეტრს [ნორმალურ] პარამეტრში.[br]გსურთ [ნორმალური] პარამეტრის გათიშვა?

TEXT_SAMPLERATE_AUTO			= ორიგინალი სიხშირის შენახვა

TEXT_ASK_FOR_REG			= დაურეგისტრირებელი ვერსია
TEXT_ASK_FOR_REG_DETAIL			= შეიძინეთ Bandicut-ის ლიცენზია რათა მოიშოროთ ყველა შეზღუდვა.
TEXT_ASK_FOR_REG_CONTINUE		= უარყოფა და გაგრძელება
TEXT_ASK_FOR_REG_REGNOW			= Bandicut-ის დარეგისტრირება
TEXT_ASK_FOR_REG_TRY			= სცადეთ დაურეგისტრირებელი Bandicut

TEXT_NOT_EXIST_OUTPUT			= გამავალი საქაღალდე უკვე არსებობს. გთხოვთ შეცვალოთ გამავალი საქაღალდე.
TEXT_NOT_SUPPORT_FOLDER			= თქვენ ვერ შეინახავთ ფაილებს ამ საქაღალდეში. გთხოვთ აირჩიოთ სხვა საქაღალდე.
TEXT_NOT_SAVE_SOURCE_FOLDER		= თქვენ ვერ შეინახავთ ფაილებს წყაროს საქაღალდეში [br]გსურთ გაგრძელება ამის მოუნიშნავად [შენახვა წყაროს საქაღალდეში] პარამეტრი?
TEXT_NOT_ALLOWED_CHAR			= ფაილის სახელი მოცემულ სიტყვებს არ დაემატება.[br]${str1}
TEXT_LONG_PATH				= ფაილის სახელი ძალიან გრძელია. გთხოვთ შეამოწმოთ და კიდევ სცადოთ, ან სცადოთ მდებარეობის ადგილის შემოკლება.[br]მაქსიმუმი ფაილის მდებარეობა არის ${int1} სიტყვა.
TEXT_ADDING_FILES			= მედია ფაილები ემატება. გთხოვთ დაელოდოთ.

TEXT_DEFAULT_PRESET			= თავდაპირველი
TEXT_FIT_WIDTH_PRESET			= სიგანე
TEXT_FIT_HEIGHT_PRESET			= სიმაღლე
TEXT_UPLOAD_480_PRESET			= YouTube / Twitter (480p, 30fps)
TEXT_UPLOAD_720_PRESET			= YouTube / Twitter (720p, 30fps)
TEXT_UPLOAD_1080_PRESET			= YouTube / Twitter (1080p, 30fps)
TEXT_SMARTPHONE_PRESET			= სმარტფონი
TEXT_PPT_PRESET				= PowerPoint
TEXT_DELETE_PRESET			= გსურთ პრესეტის წაშლა?[br][br]-პრესეტის სახელი: ${str1}
TEXT_SAME_PRESET			= პრესეტის სახელი უკვე არსებობს. გსურთ მისი სახელი გადარქმევა?[br][br]-პრესეტის სახელი: ${str1}
TEXT_SAME_RENAME_PRESET			= პრესეტის სახელი უკვე არსებობს. გთხოვთ შეიყვანოთ სხვა სახელი.[br][br]-პრესეტის სახელი: ${str1}
TEXT_REFLECTED_PRESET			= თქვენი პრესეტი დადასტურდა[br][br]-პრესეტი: ${str1}

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Installer
TEXT_WELCOMEPAGE_TEXT			= ეს პროგრამა დააყენებს Bandicut-ს კომპიუტერზე.[br][br]თუIf Bandicut გაშვებულია,გთხოვთ გამოხვიდეთ დაყენების დაწყებამდე.[br][br]დააჭირეთ გასაგრძელებლად.
TEXT_DELETE_ALL_FILES			= ყველა ფაილი (${str1}) არ წაიშალა. [br]გსურთ მათი წაშლა?
TEXT_STILLRUN_EXIT_PROGRAM		= Bandicut გამოყენებაშია. დახურეთ პროგრამა პროცესის დაწყებამდე.
TEXT_THIS_IS_NT_ONLY_APP		= ეს პროგრამა მუშაობს კარგად Windows Vista-ზე და უკეთესზე. [br]გსურთ Windows XP-ის ვერსიის ჩამოტვირთვა?
TEXT_DO_NOT_WORK_32BIT			= ეს პროგრამა არ მუშაობს 32-bit Windows-ზე. [br]გსურთ ჩამოტვირთოთ 32-bit Windows-ის ვერსია?
TEXT_NEED_ADMIN_PRIVILEGE		= ამ პროგრამის დაყენება საჭიროებს ადმინისტრატორის უფლებას. [br]გსურთ დაყენების გაუქმება?
TEXT_DELETE_ALL_PRESET_FILES		= თქვენი არჩეული პრესეტი არსებობს.[br]გსურთ წაშლა?

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Wizard
TEXT_WIZARD_COMMENT			= გთხოვთ აირჩიოთ რეჟიმი გამოსაყენებლად.
TEXT_WIZARD_COMMENT_CUT			= ვიდეოს ნაწილების ამოჭრა.
TEXT_WIZARD_COMMENT_SPLIT		= ვიდეოს ფაილის დაყოფა რამდენიმე სეგმენტად.
TEXT_WIZARD_COMMENT_JOIN		= ვიდეო ფაილების გაწევრიანება რამდენჯერმე.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cut/Join Guide
TEXT_GUIDE_CUT				= <font color=white>Bandicut</font> ამომჭრელი
TEXT_GUIDE_JOIN				= <font color=white>Bandicut</font> გამაწევრიანებელი

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cutting
TEXT_RESUME				= გაგრძელება
TEXT_PAUSE				= პაუზა
TEXT_READY				= დაელოდეთ

TEXT_TITLE_ALARM_TRAILING		= ${str1} - დაწერეთ ფაილის სათაური
TEXT_JOIN_JOB				= გაწევრიანება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Register
TEXT_REGISTER_SUCCEEDED			= თქვენი Bandicut დარეგისტრირდა.
TEXT_REGISTER_FAILED			= ვერ დარეგისტრირდა. [br]შეამოწმეთ ელფოსტა და სერიული ნომერი.
TEXT_REGISTER_CONNECT_FAILED		= ვერ დაუკავშირდა რეგისტრაციის სერვერს.[br]გთხოვთ შეამოწმოთ ინტერნეტ კავშირი, და დააყენოთ სისტემის დრო დღეის თარიღი და დრო.${str1}
TEXT_REGISTER_FAILED_HELP		= [br]თუ გჭირდებათ დახმარება, დააჭირეთ კარგი ღილაკს.
TEXT_REGISTER_INFO			= ელფოსტა: ${str1}[br]სერიული ნომერი: ${str2}
TEXT_REGISTER_INFO2		= ვადა : ${str1} (დარჩა ${int1} დღე)
TEXT_REGISTER_INFO2_EXPIRED	= ვადა : ${str1} (ამოიწურა)
TEXT_REGISTER_YET			= დაურეგისტრირებელია!!![br]- წარწერა დაემატება ვიდეოზე.[br]- გთხოვთ დააჭიროთ "რეგისტრაცია" ღილაკს ყველა შეზღუდვის მოსაშორებლად.
TEXT_HAS_BEEN_UNREGISTERED		= Bandicut დაურეგისტრირებელია.
TEXT_UNREGISTER				= გინდათ დაურეგისტრირებელი Bandicut?
TEXT_NOTICE_NEED_TO_RENEW	= Bandicut-ის ლიცენზია იწურება ${int1} დღეში. დააჭირეთ 'კარგი' ღილაკს რათა განაახლოთ ლიცენზია.
TEXT_NOTICE_NEED_TO_RENEW_NOW	= Bandicut-ის ლიცენზია ამოიწურა. დააჭირეთ 'კარგი' ღილაკს რათა განაახლოთ ლიცენზია.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; upload video
TEXT_UPLOAD_VID_NO_TITLE		= გთხოვთ შეიყვანოთ სათაური ვიდეოს ასატვირთად.
TEXT_UPLOAD_YOUTUBE_LOGIN		= შესვლა - YouTube-ზე
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT		= შედით YouTube-ის ანგარიშით ბრაუზერიდან...
TEXT_UPLOAD_VIMEO_LOGIN			= შესვლა - Vimeo-ზე
TEXT_UPLOAD_COMPLETE			= აიტვირთა
TEXT_UPLOAD_ERR_FAIL			= ეს ვიდეო ვერ აიტვირთა.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT		= ეს ფაილი ძალიან დიდია ასატვირთად.
TEXT_UPLOAD_ERR_FREESPACE		= თავისუფალი ადგილი არ არის ასატვირთად.
TEXT_UPLOAD_ERR_CONNECT			= სერვერს ვერ დაუკავშირდა.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= ეს ვიდეო ვერ აიტვირთა. Vimeo-ს ჩვეულებრივ მომხმარებლებს არ შეუძლიათ ამ ფუნქციის გამოყენება.
TEXT_UPLOAD_WARNING_DOING		= იტვირთება ${int1} ვიდეო ფაილი. გსურთ ვიდეოს ატვირთვის გაუქმება და Bandicut-ის დახურვა?
TEXT_UPLOAD_NO_PASSWORD			= გთხოვთ შეიყვანოთ პაროლი.
TEXT_UPLOAD_YOUTUBE_QUOTA	= Bandicut-მა გადააჭარბა ყოველდღიურ ატვირთვის ლიმიტს YouTube-ზე.\nატვირთვა განახლდება სპეციფიურ დროს.\nგთხოვთ ატვირთოთ ვიდეო გადამისამართებით YouTube-დან ან კიდევ სცადოთ სპეციფიური დროის გასვლის შემდეგ.\n\nგსურთ YouTube.com-ზე გადასვლა?
TEXT_UPLOAD_ERR_ACCESSTOKEN		= არ  შევიდა.

TXT_TITLE               		= YouTube-დან შესვლა დასრულდა!
TXT_MESSAGE_COMPLETE1   		= YouTube-დან შესვლა დასრულდა!
TXT_MESSAGE_COMPLETE2   		= შეგიძლიათ დახუროთ ეს გვერდი.
TXT_GOTO_BANDICUT_HOME  		= გადადით bandicut.com-ზე

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; download & update 
TEXT_UPDATE_IN_PROGRESS			= დაყენების პროცესშია...
TEXT_UPDATE_FAILED_DL			= დასაყენებელი ფაილები ვერ ჩამოიტვირთა. [br]ეს სისტემა შესაძლოა არ იყოს დაკავშირებული ინტერნეტთან.
TEXT_UPDATE_INSTALL_SUCCEED		= დაყენება დასრულდა.
TEXT_UPDATE_INSTALL_FAILED		= ვერ დაყენდა.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Menu
[MENU]
MENUSTR_MAIN_ABOUT			= შესახებ [tab]F1
MENUSTR_MAIN_FILE_OPEN			= ფაილის გახსნა [tab]F2, Ctrl+O
MENUSTR_MAIN_FILE_UPLOAD		= ატვირთვა
MENUSTR_MAIN_FILE_CLOSE			= ფაილის დახურვა [tab]F4
MENUSTR_MAIN_OUTPUT			= გამავალი საქაღალდის გახსნა [tab]Ctrl+F2
MENUSTR_MAIN_SETTING			= კონფიგურაცია [tab]F5
MENUSTR_MAIN_REGISTER			= რეგისტრაცია [tab]F3
MENUSTR_MAIN_CLOSE			= გამოსვლა [tab]Alt+F4
MENUSTR_MAIN_HELP			= დახმარება
MENUSTR_HELP_ONLINE			= დახმარება
MENUSTR_HELP_HOTKEYS			= კლავიშის ინფორმაცია
MENUSTR_HELP_LICENSE			= უფლების ინფორმაცია
MENUSTR_MAIN_VIDEO			= ვიდეო
MENUSTR_MAIN_AUDIO			= აუდიო
MENUSTR_MAIN_FILE_INFO			= ფაილის ინფორმაცია [tab]Ctrl+F1
MENUSTR_MAIN_FILE_CLOSE_ALL		= ყველა ფაილის დახურვა [tab]F4
MENUSTR_MAIN_PROJECT_FILE_OPEN		= პროექტის ფაილის გახსნა
MENUSTR_MAIN_PROJECT_FILE_SAVE		= პროექტის ფაილის შენახვა
MENUSTR_UPLOAD_SETTING			= პარამეტრები

MENUSTR_PRESET_USER			= მომხმარებლის პრესეტი
MENUSTR_PRESET_ADD			= პრესეტის დამატება
MENUSTR_PRESET_EDIT			= პრესეტის რედაქტირება

[DIALOG]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL				= გაუქმება
IDOK					= კარგი
IDC_BTN_CLOSE				= დახურვა
IDC_BTN_YES				= დიახ
IDC_BTN_NO				= არა
IDC_BTN_REGISTER			= რეგისტრაცია
IDC_CK_OPEN_OUTPUT_FOLDER		= გამავალი საქაღალდის გახსნა როცა დასრულდება.
IDC_ST_DETAIL_LINK			= მეტის ნახვა...
IDC_ST_OPTION				= პარამეტრები
IDC_ST_HELP				= დახმარება

[IDD_OUTPUT_DETAIL]
IDD_OUTPUT_DETAIL			= ენკოდინგის რეჟიმის პარამეტრები
IDC_ST_FILE_FORMAT			= ფაილი
IDC_ST_FORMAT				= ფაილის ფორმატი
IDC_ST_VIDEO_DETAIL			= ვიდეო
IDC_ST_AUDIO_DETAIL			= აუდიო
IDC_ST_VIDEO_SIZE			= ვიდეოს ზომა
IDC_ST_FPS				= FPS
IDC_ST_VIDEO_CODEC			= ვიდეოს კოდეკი
IDC_ST_VIDEO_MODE			= ბიტრეიტის კონტროლი
IDC_ST_VIDEO_QUALITY			= ხარისხი
IDC_ST_VIDEO_BITRATE			= ბიტრეიტი
IDC_ST_VIDEO_DEINTERLACE		= დეინტერლასი
IDC_ST_AUDIO_CODEC			= აუდიოს კოდეკი
IDC_ST_AUDIO_CHANNEL			= არხი
IDC_ST_AUDIO_SAMPLERATE			= სიხშირე
IDC_ST_AUDIO_MODE			= ბიტრეიტის კონტროლი
IDC_ST_AUDIO_BITRATE			= ბიტრეიტი
IDC_BTN_PRESET				= თავდაპირველი
IDC_BTN_SETTING_MORE			= მეტი პარამეტრი...
IDC_ST_AUDIO_NORMALIZE			= ნორმალური
IDC_CK_AUDIO_NORMALIZE			= გამოყენება

[IDD_OUTPUT_H264]
IDD_OUTPUT_H264				= H.264 პარამეტრები
IDC_ST_H264_PROFILE_SETTING		= ${str1} პარამეტრები
IDC_ST_H264_PROFILE			= პროფილი
IDC_ST_H264_LEVEL			= დონე

[IDD_PRESET_ADD]
IDD_PRESET_ADD				= ახალი პრესეტის დამატება
IDC_ST_ADD_PRESET			= თქვენ შეგიძლიათ შეინახოთ მიმდინარე ფორმატის პარამეტრები როგორც ახალი პრესეტი.[br]შეიყვანეთ სახელი ახალი პრესეტისთვის. 
IDC_ST_SELECT_ENCODER			= H.264 ენკოდერის პარამეტრები
IDC_ST_VIDEO_ENCODER			= H.264 ენკოდერი			

[IDD_PRESET_RENAME]
IDD_PRESET_RENAME			= პრესეტის სახელის შეცვლა
IDC_ST_RENAME_PRESET			= შეიყვანეთ ახალი სახელი პრესეტისთვის.

[IDD_PRESET_EDIT]
IDD_PRESET_EDIT				= პრესეტის რედაქტირება
IDC_BTN_PRESET_ADD			= დამატება
IDC_BTN_PRESET_DELETE			= წაშლა
IDC_BTN_PRESET_RENAME			= სახელის შეცვლა

[IDD_SETTING]
IDD_SETTING				= კონფიგურაცია
IDC_BTN_RESET				= რესეტი

[IDD_SETTING_GENERAL]
IDC_CK_SHOW_NOT_SKEEABLE		= შეტყობინება როცა ახალი მედია ფაილები გაიხსნება.
IDC_CK_ALERT_EXIST_FILE			= შეტყობინება როცა ფაილის სახელი უკვე არსებობს.
IDC_CK_ALERT_SAVE_PROJECT		= გაფრთხილება როცა პროექტის ფაილი შეინახება.
IDC_CK_USE_LOG_FILE			= ლოგის ფაილის შექმნა (.log)
IDC_CK_MOV_FRONT_HEADER			= შეინახეთ ფაილის ინფორმაცია ფაილის დაწყებისთვის (მხოლოდ MP4).
IDC_CK_KEEP_CREATION_TIME		= პრესერვის შექმნა თარიღი/დრო ორიგინალი ფაილი.
IDC_ST_UPLOAD				= ატვირთვის პარამეტრები
IDC_CK_SHOW_TIP				= ჩვენება რჩევა/ინფორმაცია
IDC_CK_AUTO_MOVE			= გადაიტანეთ შემავალი პოზიცია ნომრების კლავიშებზე.
IDC_CK_DEINTERLACE_PREVIEW		= გამოიყენეთ დეინტერლასის ფილტრი როცა ვიდეო გაინტერლასდება.

[IDD_SETTING_FILE]
IDC_ST_OUTPUT				= გამავალი საქაღალდე
IDC_BTN_SET_OUTPUT			= არჩევა...
IDC_BTN_OPEN_OUTPUT			= გახსნა
IDC_CK_OUTPUT_SOURCE			= წყაროს საქაღალდის შენახვა
IDC_ST_FILENAME				= ფაილის პარამეტრები
IDC_ST_CACHE_FOLDER			= ქეშის საქაღალდე
IDC_BTN_SET_CACHE_FOLDER		= არჩევა...
IDC_BTN_SET_DEFAULT_CACHE_FOLDER	= ნაგულისხმევი

[IDD_SETTING_LANGUAGE]
IDC_ST_LANGUAGE				= ენა
IDC_ST_TRANSLATOR			= მადლობა მთარგმნელებს

[IDD_SETTING_HIGHSPEED]
IDC_CK_SHOW_NOT_HIGH_SPEED		= შეტყობინება როცა მაღალი სიჩქარის რეჟიმი მიუწვდომელია.
IDC_CK_ALWAYS_KEY_FRAME_CUT		= ყოველთვის ამოჭრა/დაყოფა ჩარჩოსი მაღალი სიჩქარის რეჟიმში.
IDC_CK_SHOW_KEY_FRAME_CUT		= შეტყობინება როცა დაწყების დრო ფაილის შეიცვლება.

[IDD_UPLOAD_TO_VIMEO]
IDD_UPLOAD_TO_VIMEO			= ატვირთვა Vimeo.com-ზე
IDC_ST_VIMEO_UPLOADINFO			= ატვირთვის ინფორმაცია
IDC_ST_VIMEO_FILENAME			= ფაილი:
IDC_ST_VIMEO_TITLE			= სათაური:
IDC_ST_VIMEO_DESCRIPTION		= აღწერა:
IDC_ST_VIMEO_PRIVACY			= კონფიდენციალობა:
IDC_RD_VIMEO_PRIVACY_ANYONE		= ყველას შეუძლია ამ ვიდეოს ნახვა
IDC_RD_VIMEO_PRIVACY_ONLYME		= მხოლოდ თქვენ შეგიძლიათ ამ ვიდეოს ნახვა
IDC_RD_VIMEO_PRIVACY_FOLLOW		= მხოლოდ ადამიანებს შეუძლია ამ ვიდეოს ნახვა ვინც გამოგიწერათ
IDC_RD_VIMEO_PRIVACY_UNLISTED		= მხოლოდ ადამიანებს შეუძლია ამ ვიდეოს ნახვა ვისაც გაუგზავნით ბმულს
IDC_ST_VIMEO_PRIVACY_UNLISTED		= (Vimeo-ს ჩვეულებრივ მომხმარებლებს არ შეუძლია ამ ფუნქციის გამოყენება)
IDC_RD_VIMEO_PRIVACY_PASSWORD		= მხოლოდ ადამიანებს შეუძლია ამ ვიდეოს ნახვა ვინც იცის პაროლი 
IDC_CK_HIDE_PASSWORD			= პაროლოს დამალვა
IDC_BTN_VIMEO_UPLOAD			= ატვირთვა
IDC_LN_VIMEO_HELP			= დახმარება

[IDD_UPLOADING_VIMEO]
IDD_UPLOADING_VIMEO			= იტვირთება...
IDC_ST_VIMEO_UPLOADED			= ვიდეოს ატვირთვა დასრულდა!
IDC_ST_VIMEO_LINK			= ბმული:
IDC_ST_VIMEO_EMBED			= მიბმული:
IDC_BTN_VIMEO_LINK_GO			= გადასვლა
IDC_BTN_VIMEO_EMBED_COPY		= ასლი
IDC_BTN_VIMEO_CLOSE			= დახურვა

[IDD_UPLOAD_TO_YOUTUBE]
IDD_UPLOAD_TO_YOUTUBE			= ატვირთვა Youtube.com-ზე
IDC_ST_YOUTUBE_UPLOADINFO		= ატვირთვის ინფორმაცია
IDC_ST_YOUTUBE_FILENAME			= ფაილი:
IDC_ST_YOUTUBE_TITLE			= სათაური:
IDC_ST_YOUTUBE_DESCRIPTION		= აღწერა:
IDC_ST_YOUTUBE_PRIVACY			= კონფიდენციალობა:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC		= საჯარო - ყველას შეუძლია ამ ვიდეოს ნახვა
IDC_RD_YOUTUBE_PRIVACY_UNLISTED		= დაუსიავი - მხოლოდ მათ შეუძლია ამ ვიდეოს ნახვა ვისაც ბმულს გაუგზავნით
IDC_RD_YOUTUBE_PRIVACY_PRIVATE		= ფარული - მხოლოდ თქვენ შეგიძლიათ ამ ვიდეოს ნახვა და მომხმარებლებს ვინც გსურთ რომ ნახონ
IDC_BTN_YOUTUBE_UPLOAD			= ატვირთვა
IDC_LN_YOUTUBE_HELP			= დახმარება
IDC_LN_YOUTUBE_TOS			= დაჭერით 'ატვირთვა,' თქვენ ეთანხმებით კონტენტის ყველა წესებს და პირობებს ის ხელმისაწვდომი გახდება YouTube-ზე, და სხვა წესები <a>YouTube-ის პოლიტიკა</a>.
IDC_CK_YOUTUBE_KEEP_LOGGED_IN		= დარჩენა
IDC_BTN_YOUTUBE_LOGOUT			= გამოსვლა

[IDD_UPLOADING_YOUTUBE]
IDD_UPLOADING_YOUTUBE			= იტვირთება...
IDC_ST_YOUTUBE_UPLOADED			= ვიდეოს ატვირთვა დასრულდა!
IDC_ST_YOUTUBE_LINK			= ბმული:
IDC_ST_YOUTUBE_EMBED			= მიბმული:
IDC_BTN_YOUTUBE_LINK_GO			= გადასვლა
IDC_BTN_YOUTUBE_EMBED_COPY		= ასლი
IDC_BTN_YOUTUBE_CLOSE			= დახურვა

[IDD_FILEINFO]
IDD_FILEINFO				= ფაილის ინფორმაცია
IDC_BTN_CLIPBOARD			= ბუფერში კოპირება

[IDD_REGISTER]
IDD_REGISTER				= Bandicut-ის დარეგისტრირება
IDC_ST_1BUY				= 1. ყიდვა
IDC_ST_1BUY_COMMENT			= თუ Bandicut დაურეგისტრირებელია, წარწერა დაემატება ვიდეოს. გთხოვთ დააჭიროთ "შეძენა" ღილაკს რათა შეიძინოთ Bandicut-ის ლიცენზია.
IDC_BTN_BUY_ONLINE			= შეძენა
IDC_ST_2REGISTER			= 2. რეგისტრაცია
IDC_ST_2REGISTER_COMMENT		= გთხოვთ შეიყვანოთ ეფოსტა და სერიული ნომერი. [br](თქვენ გჭირდებათ ონლაინ კავშირი Bandicut-ის დასარეგისტრირებლად.)
IDC_ST_EMAIL_ADDRESS			= ელფოსტა
IDC_ST_SERIAL_NUMBER			= სერიული ნომერი
IDC_BTN_REGISTER_NOW			= რეგისტრაცია
IDC_BTN_UNREGISTER_NOW			= დაურეგისტრირებელი

[IDD_SHUTDOWN]
IDD_SHUTDOWN				= სისტემის გამორთვა
IDC_ST_SHUTDOWN_INFO			= სისტემის გამორთვა
IDC_ST_SHUTDOWN_MSG1			= ეს სისტემა გამოირთვება როცა პროცესი დასრულდება.[br]თუ არ გსურთ გამორთვა, გთხოვთ დააჭიროთ გაუქმების ღილაკს.
IDD_SHUTDOWN_APP			= Bandicut-ის დახურვა
IDC_ST_SHUTDOWN_APP_INFO		= Bandicut-ის დახურვა
IDC_ST_SHUTDOWN_APP_MSG1		= Bandicut ავტომატურად დაიხურება როცა პროცესი დასრულდება.[br]თუ არ გსურთ Bandicut-ის დახურვა, გთხოვთ დააჭიროთ გაუქმების ღილაკს.

[IDD_UPDATE_CHECK]
IDD_UPDATE_CHECK			= განახლების შემოწმება
IDC_ST_UPDATE_SETTING			= პარამეტრები
IDC_CK_ENABLE_AUTO_CHECK		= ავტომატური განახლების შემოწმების ჩართვა.
IDC_CK_SHOW_UPDATE_POPUP		= ჩვენება როცა განახლება ხელმისაწვდომია.
IDC_CK_SHOW_ENABLE_BETA			= ჩვენება როცა beta ხელმისაწვდომია.
IDC_BTN_CHECK_UPDATE_NOW		= განახლებების შემოწმება

[IDD_UPDATEINFO]
IDD_UPDATEINFO				= ინფორმაციის განახლება
IDC_ST_UPDATE_MSG1			= ახალი ვერსია ხელმისაწვდომია.
IDC_ST_UPDATE_MSG2			= თუ დააჭერთ “განახლება” ღილაკს, ის ჩამოიტვირთება.
IDOK					= განახლება

[IDD_FAILTOADD]
IDD_FAILTOADD				= ფაილ(ებ)ი ვერ დაემატა.

[IDD_ITEM_EDIT]
IDD_ITEM_EDIT				= ვიდეოს გამყოფი
IDOK					= გამოყენება
IDC_RD_SPLIT_NUMBER			= გაყოფა
IDC_RD_SPLIT_TIME			= გაყოფის ხანგრძლივობა:
IDC_ST_SEGMENT				= სეგმენტები
IDC_CK_KEEP_SEGMENT			= არჩეული სეგმენტის შენახვა
IDC_ST_HOUR				= საათი
IDC_ST_MIN				= წუთი.
IDC_ST_SEC				= წამი.

[IDD_INFORMATION]
IDD_INFORMATION				= კლავიშის ინფორმაცია
IDD_INFORMATION_LICENSE			= უფლებების ინფორმაცია

[SKIN]
; New UI
; Common
$BN_START				= დაწყება
$BN_CANCEL				= გაუქმება
$BN_OK					= კარგი
$BN_YES					= დიახ
$BN_NO					= არა
$ST_OPTION				= პარამეტრი
$CK_JOIN				= სეგმენტების დაყოფა
$BN_OPEN_OUTPUT				= გახსნა
$BN_HELP				= დახმარება
$CHECK_DO_NOT_SHOW			= აღარ მაჩვენო.

; Main
$BN_TIP					= გთხოვთ დარეგისტრირდეთ რათა მოიშოროთ ყველა შეზღუდვა. 
$BN_ADD_SEGMENT				= სეგმენტის დამატება
$BN_GUIDE_OPEN_FILE			= ფაილის გახსნა
$BN_GUIDE_OPEN_FILE_JOINER		= ფაილების გახსნა
$ST_GUIDE_SET_SEGMENT			= მონიშნეთ ამოსაჭრელი არეალი
$ST_GUIDE_START				= დააჭირეთ დაწყებას
$ST_GUIDE_ADD_FILES			= ფაილების დამატება
$ST_SEGMENT_LIST_TITLE			= ამომჭრელი სეგმენტის სია
$ST_SEGMENT_LIST_TITLE_JOIN		= გამაწევრიანებელი ფაილის სია

; Wizard
$BN_WIZARD_CUT				= ამოჭრა
$BN_WIZARD_JOIN				= გაწევრიანება
$BN_WIZARD_SPLIT			= დაყოფა

; About
$ST_ABOUT_VERSION_INFO			= Bandicut-ის ვერსია
$ST_ABOUT_COPYRIGHT			= Copyright(c) 2013-2021 Bandicam.com
$BN_ABOUT_NEW_VERSION			= ახალი ვერსია ხელმისაწვდომია.
$BN_ABOUT_CHECK_UPDATE			= განახლების შემოწმება
$ST_ABOUT_LICENCE_INFO			= ლიცენზიის ინფორმაცია
$BN_ABOUT_REGISTER			= რეგისტრაცია
$BN_ABOUT_REGISTER_HELP			= შეძენა და რეგისტრაცია
$ST_ABOUT_HOMEPAGE_INFO			= ვებგვერდი
$ST_ABOUT_HOMEPAGE_URL			= მთავარი გვერდი
$ST_ABOUT_FAQ_URL			= კითხვები
$BN_ABOUT_UPDATE_REGISTRATION		= რეგისტრაციის განახლება
$BN_ABOUT_RENEW_LICENSE			= ლიცენზიის განახლება

; OutputProgress

; Ready
$ST_READY_OUTPUT_MODE			= რეჟიმი
$RD_READY_HIGH_SPEED_MODE		= მაღალი სიჩქარის რეჟიმი
$RD_READY_ENCODING_MODE			= ენკოდინგის რეჟიმი
$ST_READY_MODE_HIGH_SPEED		= სწრაფი და დაუკარგავი (რეკომენდებული)
$ST_READY_MODE_ENCODING			= შეცვალეთ ფაილის ფორმატი, ხარისხი და კოდეკი (ნელა)
$ST_READY_FILE_FORMAT			= ფაილის ფორმატი
$ST_READY_VIDEO_INFO			= ვიდეოს ინფორმაცია
$ST_READY_VIDEO_ENCODER			= ვიდეოს ენკოდერი
$ST_READY_AUDIO_INFO			= აუდიოს ინფორმაცია
$BN_READY_DETAIL_SETTING		= ენკოდინგის პარამეტრები
$BN_READY_PRESET			= პრესეტები
$ST_READY_OUTPUT_OPTION			= გამავალი
$ST_READY_OUTPUT_FILE_NAME		= ფაილი
$ST_READY_SAVE_FOLDER			= საქაღალდე
$CK_READY_OUTPUT_TO_SOURCE		= წყაროს საქაღალდის შენახვა
$ST_READY_TRACK_OPTION			= ტრეკების შენახვა
$RD_READY_ALL_TRACK			= ყველა ვიდეოს და აუდიო ტრეკის შენახვა
$RD_READY_SEL_TRACK			= შენახვა მხოლოდ არჩეული ვიდეოსი და ტრეკის
$CK_READY_EXTRACT_AUDIO			= ამოაარქივეთ აუდიო ტრეკები (.mp3)
$CK_READY_REMOVE_AUDIO			= აუდიო ტრეკების წაშლა

; Run
$ST_RUN_CUT_FILE_INFO			= პროცესი
$ST_RUN_FILE_NAME			= ფაილი:
$ST_RUN_COMPLETE			= დასრულება
$BN_RUN_UPLOAD				= ატვირთვა
$BN_RUN_PLAY				= დაწყება
$ST_RUN_RUNNING_TIME			= დაწყების დრო
$ST_RUN_REMAINING_TIME			= დასრულების დრო
$ST_RUN_SPEED				= სიჩქარე
$ST_RUN_FILE_SIZE			= ფაილის ზომა
$ST_END_OPTION				= დასრულების შემდეგ
$ST_UPLOAD_OPTION			= ატვირთვის პარამეტრები
$CK_RUN_OPEN_OUTPUT_FOLDER		= გამავალი საქაღალდის გახსნა
$CK_RUN_SYSTEM_CLOSE			= გამორთვა
$CK_SOUND_ALARM				= ხმის ჩართვა
$CK_MOVE_TO_MAIN			= მთავარ მენუზე გადასვლა

; Capture
$BN_OPEN_FOLDER				= საქაღალდის გახსნა
$BN_MESSAGE				= [u]გადაღებული სურათი შეინახა გამავალ საქაღალდეში.[/u]

; Update Bandicam
$ST_UPDATE_STEP1_TEXT			= უკვე გამოიყენეთ <font color="yellow">Bandicam</font>? თქვენ შეგიძლიათ ჩაწეროთ PC-ის ეკრანი და შეინახოთ როგორც ვიდეო ფაილი.[br]გსურთ Bandicam-ის ცდა?
$BN_UPDATE_STEP1_LINK			= გაიგეთ მეტი
$ST_UPDATE_STEP2_TEXT			= ჩამოტვირთვის პროცესშია...
$BN_UPDATE_INSTALL			= დაყენება
$BN_UPDATE_LATER			= არა, გმადლობთ!
$BN_UPDATE_CANCEL			= გაუქმება
$BN_UPDATE_CLOSE			= დახურვა
$ST_UPDATE_OFFLINE			= bandicam.jpg

; Rebuild Index
$ST_REBUILD_INDEX_TITLE			= დააპრეპარინგეთ ფაილ(ებ)ი ედიტისთვის.

; Tooltip
$TT_MENU				= მენუ
$TT_WIZARD				= დაიწყეთ (მთავარი)
$TT_CUTTER				= ამოჭრა
$TT_JOINER				= გაწევრიანება
$TT_ABOUT				= ინფორმაცია (F1)
$TT_SETTING				= კონფიგურაცია (F5)
$TT_BANDICAM				= Bandicam-ის დაწყება

$TT_FILE_CLOSE_WORK			= ყველა ფაილის დახურვა (F4)
$TT_FILE_CLOSE_WORK_CUT			= ფაილის დახურვა - ყველა სეგმენტის წაშლა (F4)

$TT_FILE_OPEN				= ფაილის გახსნა (F2,Ctrl+O)
$TT_FILE_ADD				= ფაილ(ებ)ის დამატება (F2,Ctrl+O)
$TT_FILE_PROJECT			= პროექტის ფაილების გახსნა/შენახვა
$TT_OPEN				= გახსნა

$TT_REGISTER				= რეგისტრაცია(F3)
$TT_OPEN_OUTPUT_FOLDER			= გამავალი საქაღალდის გახსნა (Ctrl+F2)
$TT_HELP				= დახმარება
$TT_REFRESH_LINFO			= ლიცენზიის ინფორმაციის განახლება

$TT_PLAYER_PLAY				= ჩართვა/პაუზა (Space)
$TT_PLAYER_STOP				= შეწყვეტა (Ctrl+Space)
$TT_PLAYER_PLAY_SEG			= ჩართვა/პაუზა სეგმენტი (Ctrl+P)
$TT_PLAYER_STOP_SEG			= სეგმენტის შეწყვეტა (Alt+P)

$TT_PLAYER_PREV_KEY_FRAME		= წინა ჩარჩოს გადატანა (Ctrl+Left)
$TT_PLAYER_PREV_FRAME			= წინა ჩარჩოს გადატანა (Left)
$TT_PLAYER_NEXT_FRAME			= შემდეგი ჩარჩოს გადატანა (Right)
$TT_PLAYER_NEXT_KEY_FRAME		= შემდეგი ჩარჩოს გადატანა (Ctrl+Right)
$TT_PLAYER_PREV_FILE_PLAY		= წინა ფაილის ჩართვა (Left)
$TT_PLAYER_NEXT_FILE_PLAY		= შემდეგი ფაილის ჩართვა (Right)
$TT_PLAYER_SEG_ADD			= სეგმენტის დამატება (Ctrl+A)
$TT_ADD_SEGMENT_MAX               	= თქვენ შეგიძლიათ დაამატოთ ${int1} ფაილი/სეგმენტი.
$TT_PLAYER_SEG_START			= სეგმენტის დაწყების დროის დაყენება ( S )
$TT_PLAYER_SEG_END			= სეგმენტის დასრულების დროის დაყენება ( E )
$TT_PLAYER_MUTE_ON			= დადუმება ( M )
$TT_PLAYER_MUTE_OFF			= მოხსნა ( M )

$TT_PLAYER_CAPTURE			= გადაღება (Ctrl+C)

$TT_ADD_SEGMENT				= სეგმენტის დამატება (Ctrl+N)
$TT_PREV_SEGMENT			= მაღლა
$TT_NEXT_SEGMENT			= დაბლა
$TT_PREV_MOVE_FILE			= უკან
$TT_NEXT_MOVE_FILE			= წინ

$TT_RUN_UPLOAD_OPTION			= ატვირთვის პარამეტრები

$TT_LIST_PLAY				= ჩართვა/პაუზა სეგმენტი
$TT_LIST_SPLIT				= დაყოფა
$TT_LIST_CUT_REMOVE			= წაშლა
$TT_LIST_JOIN_REMOVE			= წაშლა

$FONT_SIZE				= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$LOGO_FILE				= logo.png
$BETA_ICON_FILE				= beta_icon.png
$UNREGISTERED_ICON_FILE			= unregistered_icon.png
$EXPIRED_ICON_FILE			= expired_icon.png

[HOTKEYS]
HOTKEYS_DEFAULT				= * კლავიშები Bandicut-სთვის
HOTKEYS_ABOUT				= - Bandicut-ის შესახებ:		F1
HOTKEYS_FILE_INFO			= - ფაილის ინფორმაცია:		Ctrl+F1
HOTKEYS_SETTING				= - კონფიგურაცია:		F5
HOTKEYS_MAX				= - გაშლა/აღდგენა:		Enter
HOTKEYS_CHANGE_MODE			= - რეჟიმის შეცვლა: 		Ctrl+M
HOTKEYS_REGISTER			= - Bandicut-ის დარეგისტრირება:		F3
HOTKEYS_HOME				= - დაყწბის გვერდზე გადასვლა:		Home

HOTKEYS_PLAY_TITLE			= * ჩართვა
HOTKEYS_OPEN_FILE			= - ფაილის გახსნა:		Ctrl+O, F2
HOTKEYS_CLOSE				= - დახურვა (ყველა) ფაილ(ებ)ის:		F4
HOTKEYS_START				= - დაწყება:           		Ctrl+Enter
HOTKEYS_OPEN_FOLDER			= - გამავალი საქაღალდის გახსნა:	Ctrl+F2
HOTKEYS_PLAY				= - ჩართვა/პაუზა:		Space
HOTKEYS_STOP				= - შეწყვეტა:			Ctrl+Space
HOTKEYS_MUTE				= - დადუმება ჩართვა/გამორთვა:		M

HOTKEYS_SEGMENT_PLAY			= - ჩართვა/პაუზა სეგმენტი:	Ctrl+P
HOTKEYS_SEGMENT_STOP			= - სეგმენტის შეწყვეტა:		Alt+P
HOTKEYS_SEGMENT_REMOVE			= - სეგმენტის წაშლა:	Delete

HOTKEYS_PLAY_FORWARD			= - გადასვლა:			Right, Numpad+
HOTKEYS_PLAY_REWIND			= - გადახვევა:			Left, Numpad-

HOTKEYS_CUT_TITLE			= * ამოჭრა
HOTKEYS_SET_START_TIME			= - სეგმენტის დაწყების დროის დაყენება:	S
HOTKEYS_SET_END_TIME			= - სეგმენტის დასრულების დროის დაყენება:	E
HOTKEYS_SEGMENT_ADD			= - სეგმენტის დამატება:		Ctrl+N

HOTKEYS_NEXT_FRAME			= - შემდეგი ჩარჩო:		Right, Numpad+
HOTKEYS_NEXT_KEY_FRAME			= - შემდეგი ჩარჩო:		Ctrl+Right

HOTKEYS_PREVIOUS_FRAME			= - წინა ჩარჩო:		Left, Numpad-
HOTKEYS_PREVIOUS_KEY_FRAME		= - წინა ჩარჩო:		Ctrl+Left

HOTKEYS_PREVIOUS_SEL_SEG		= - წინა სეგმენტის არჩევა: 	Up
HOTKEYS_NEXT_SEL_SEG			= - შემდეგი სეგმენტის არჩევა: 	Down

HOTKEYS_PREV_TIME_DIGIT			= - გადატანა წინის:Shift+Tab
HOTKEYS_NEXT_TIME_DIGIT			= - გადატანა შემდეგის:	Tab

HOTKEYS_JOIN_TITLE			= * გაწევრიანება
HOTKEYS_PREV_FILE_PLAY			= - ჩართვა/წინა ფაილის არჩევა: 	Left
HOTKEYS_NEXT_FILE_PLAY			= - ჩართვა/შემდეგი ფაილის არჩევა: 	Right